Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/stahtaministtar-bovde-raadallamii-ovttas_id_589515.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 01.01.2010
nob: Pressemelding , 01.01.2010

source: Stáhtaministtar bovde ráđđádallamii :
nob: Statsministeren inviterer til rådslag :

source: Ovttasbargu barggu birra
nob: Samarbeid om arbeid

source: Bargu lei stáhtaministara Jens Stoltenberga ođđajagesártni váldofáddá .
nob: Arbeid var et hovedtema i statsminister Jens Stoltenbergs nyttårstale .

source: Dál son bovde viiddis ráđđádallamii searvadeaddji bargoeallima ja árvobuvttadeami birra .
nob: Nå inviterer statsministeren til et bredt rådslag om inkluderende arbeidsliv og verdiskaping .

source: Loga stáhtaministara ođđajagesártni
nob: Les statsministerens nyttårstale

source: Guldal sártni Neahtta-TV:s
nob: Se talen på Nett-TV

source: – Guhtet guimmiideamet bargguiguin ja guhtet guimmiideamet máhtuiguin mii galgat birget boahtteáiggis .
nob: – Det er hverandres arbeid og hverandres kunnskap vi skal leve av i framtiden .

source: Danne ráđđehus áigu bovdet viiddis servodatdivaštallamiidda dáid áššiid birra , dajai stáhtaministtar Jens Stoltenberg iežas ođđajagesártnis .
nob: Derfor vil regjeringen invitere til en bred samfunnsdebatt om disse spørsmålene , sa statsminister Jens Stoltenberg i årets nyttårstale .

source: Son čujuhii máhttobuorideapmái , ođđa doaimmaid álggaheapmái miehtá riikka , buohcuvuođa dahkama jávkamiid unnideapmái ja skuvlavázziid heaitinlogu unnideapmái gaskan skuvlavázzima dakkár váttisvuohtan maid ráđđádallit fertejit geahčadit .
nob: Han pekte ut kunnskapsutvikling , etablering av ny virksomhet i hele landet , nedgang i sykefravær og kamp mot frafall i skolen som noen av problemstillingene rådslaget skal se på .

source: – Jagis mii boahtá mun ja dat stáhtaráđit geaidda áššit leat eanemusat čuohcán , áigut bovdet olbmuid sierranas birrasiin ráđđádallat dáid áššiid birra , dajai stáhtaministtar .
nob: – I det kommende året vil jeg og de mest berørte statsrådene invitere folk fra ulike miljøer til et rådslag om dette , sa statsministeren .

source: Son attii dasto vel diehttevassii ahte olles ráđđehus áigu mátkkoštit miehtá riikka ja gullat olbmuind árvalusaid .
nob: Han annonserte videre at hele regjeringen skal på reise ut i landet for å få innspill .

source: Ulbmil lea oaččuhit áigái viiddis divaštallamiid maidda fágabirrasat , fitnodagat , organisašuvnnat ja earátge servet .
nob: Målet er å få en bred debatt der fagmiljøer , bedrifter , organisasjoner og andre deltar .

source: – Mii maid šaddat geavahit neahta ja bovdet buohkaid leat mielde divaštallamiin , dajai Stoltenberg .
nob: – Vi kommer også til å bruke nettet for å invitere alle til å delta i debatten , sa Stoltenberg .

source: Stáhtaministtar Jens Stoltenberg doalai dán jagi ođđajagesártni ráđđehusa guosseviesus mii lea Parkveien 45 nammasaš geainnus .
nob: Statsminister Jens Stoltenberg holdt årets nyttårstale fra regjeringens gjestehus i Parkveien 45 .

source: Loga eambbo sártni birra dás .
nob: Les mer om talen her .

source: Govva : Scanpix .
nob: Foto : Scanpix .
